@extends('siteinfo.siteinfo')

@section('title', 'العنوانين')

@section('siteinfo-content')
<div class="page_single_editor">
    <h2>الاسئلة الشائعة</h2>
    <h3>مقدمة</h3>
    <p>في حالة إرسال العميل المعلومات الشخصية إلى متجر خيركم، وهذا يعني أنه قرأ بعناية ووافق على الشروط والأحكام الواردة في هذه السياسة.و</p>
    <p>متجر خيركم ملتزم تماماً لحماية خصوصية لخصوصية عملائها.و</p>
    <p>شركة  لن تقم بمشاركة أو بيع بياناتك الشخصية لا الآن ولا فى المستقبل الى مؤسسات أو شركات أخرى لغرض الترويج أو اية أغراض أخرى.و
    فى حالة طلب خدمة أو محاولة الاتصال بنا فسوف نحتاج إلى بعض معلومات الاتصال بك مثل رقم الهاتف، البريد الإلكترونى أو عنوانك حتى نستطيع الإتصال بك والرد على طلبك أو اتمام عملية طلب الخدمة.و</p>
    <p>إننا لن نقدم هذه المعلومات إلى طرف ثالث نهائياً من دون موافقتك، باستثناء ما يلزم لإتمام عملية الطلب.و</p>
</div>
@endsection