@extends('siteinfo.siteinfo')

@section('title', 'العنوانين')

@section('siteinfo-content')
<div class="page_single_editor">
        <div class="page_single_editor">
                <h2>سياسة الخصوصية</h2>
                <h3>مقدمة</h3>
                <p>تؤكد جمعية خيركم لتحفيظ القران الكريم بجده حرصها على حفظ خصوصية شركائها من زوار وشركاء ومانحين ومستفيدين ، وتؤكد التزامها  بجميع القوانين التي تضبط العمل داخل الفضاء الرقمي انطلاقا من مبادئها الجوهرية والمبنية على الشفافية والوضوح، وهذا ما يفسر ما نورده في التوضيح التالي المتعلق  بسياستنا لحماية الخصوصية .</p>
                <p>توضيح سياسة الخصوصية هذه الأساس الذي سنقوم بموجبه بالتعامل مع أي بيانات شخصية، بما في ذلك على سبيل المثال لا الحصر، بيانات الدفع، وغيرها من البيانات الأخرى التي نجمعها منك أو من مصادر آخري أو تلك التي تقدمها إلينا (يُشار إليها بـ"البيانات") وذلك بغية وصولك واستخدامك لموقع  https://qjstore.com/ و/أو تطبيق خيركم للهاتف المتحرك (المشار إليها مجتمعة بـ"الموقع")، والخدمات والتطبيقات (المشار إليها مجتمعة بـ"الخدمات"). إننا ندرك أهمية هذه البيانات، ونحن نلتزم بحماية خصوصيتك واحترامها. وعليه يُرجى قراءة ما يلي بعناية لفهم ممارساتنا فيما يتعلق بالبيانات. باستخدامك لخدماتنا فإنك توافق على التعامل مع البيانات بما يتفق مع سياسة الخصوصية هذه.</p>
                <p>تعد الإشارات المذكورة بضمير المتكلم (أو ما شابه) في سياسة الخصوصية هذه إشارات إلى جمعية خيركم لتحفيظ القرآن الكريم بجده وتعد الإشارات "إليك" أو "المستخدم" إشارات إليك كفرد او شخص اعتباري، حسب مقتضى الحال.</p>
                <p>ومن هذا المنطلق نعتبر استعمالك للموقع، موافقة ضمنية على ما سيرد ضمن هذه السياسة، كما نشير إلى أن إشعار سيتم تثبيته في صفحاتنا عن كل تغيير قد يطرأ على هذه السياسة جزئيا أو كليا .</p>
            </div>
            <div id="accordion">
                <div class="card">
                    <div class="card-header" id="headingOne">
                      <h5 class="mb-0">
                        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                                ما هي البيانات التي قد نجمعها منك؟<span class="icon_collapse"><i class="fal fa-minus"></i></span>
                        </button>
                      </h5>
                    </div>

                    <div id="collapseOne" class="collapse" aria-labelledby="headingOne" data-parent="#accordion" style="">
                      <div class="card-body">
                            <p>قد نقوم بجمع ومعالجة البيانات التالية <span dir="LTR">:</span></p>

                            <ul style="list-style-type:square">
                                <li>البيانات التي تقدمها عن طريق تعبئة النماذج في الموقع، بما في ذلك البيانات التي تم تقديمها عند التسجيل لاستخدام الموقع و التسجيلات المشتركة الأخرى (على سبيل المثال تسجيلات دخول مواقع التواصل الاجتماعي) أو الاشتراك في خدماتنا أو نشر المواد أو طلب خدمات أخرى<span dir="LTR">.</span></li>
                                <li>البيانات التي تقدمها عند دخول منافسة أو عرض ترويجي عبر موقعنا أو استكمال استطلاع للرأي أو عمليات تصويت أو تقديم مراجعات أو شهادات أو ملاحظات<span dir="LTR">.</span></li>
                                <li>البيانات التي تقدمها لنا، أو التي قد نجمعها منك، عندما تُبلغنا عن اي صعوبة تواجهها عند استخدام موقعنا<span dir="LTR">.</span></li>
                                <li>سجل المراسلات في حال الاتصال بنا<span dir="LTR">.</span></li>
                                <li>بيانات عامة ومُجمعة وديموغرافية شخصية وغير شخصية<span dir="LTR">.</span></li>
                                <li>إذا قمت بتحميل أو استخدام تطبيقنا للهاتف المتحرك، فقد نتمكن من الوصول إلى تفاصيل تتعلق بموقعك وموقع هاتفك المتحرك، بما في ذلك المُعرف المُميِّز الخاص بجهازك<span dir="LTR">.</span></li>
                                <li>تفاصيل المعاملات التي قمت بإجرائها عبر موقعنا وتفاصيل قيامنا بتجهيز وتسليم الهدايا العينية &nbsp;التي تمنحها الجمعية وفق سياساتها <span dir="LTR">.</span></li>
                                <li>تفاصيل حول جهاز الكمبيوتر الخاص بك، بما في ذلك على سبيل المثال، عنوان بروتوكول الإنترنت<span dir="LTR">IP </span>الخاص بك ونظام التشغيل ونوع المتصفح، بالإضافة إلى البيانات المتعلقة باستخدامك العام لشبكة الإنترنت (على سبيل المثال: عن طريق استخدام تقنية تُخزن البيانات على جهازك أو الوصول إليه، مثل ملفات تعريف الارتباط وكود تتبع التحويلات وإشارات الويب وما إلى ذلك (المشار إليها مجتمعة بـ&quot;ملفات تعريف الارتباط<span dir="LTR">&quot;)).</span></li>
                                <li>عنوان بريدك الالكتروني الذي تم تزويدنا به من قبل الغير الذين اكدوا لنا استحصالهم على موافقتك على مشاركة عنوان بريدك الالكتروني<span dir="LTR">.</span></li>
                                <li>رقم الهاتف الجوال الذي قمت بتسجيله عند الدخول بالموقع أو عند عملية التبرع&nbsp; السريع</li>
                                <li>أي بيانات أخرى نعتبرها ضرورية لتعزيز تجربتك في استخدام الموقع<span dir="LTR">.</span>
                                <p>قد نقوم بجمع ومعالجة البيانات التالية <span dir="LTR">:</span></p>
                                </li>
                                <li>البيانات التي تقدمها عن طريق تعبئة النماذج في الموقع، بما في ذلك البيانات التي تم تقديمها عند التسجيل لاستخدام الموقع و التسجيلات المشتركة الأخرى (على سبيل المثال تسجيلات دخول مواقع التواصل الاجتماعي) أو الاشتراك في خدماتنا أو نشر المواد أو طلب خدمات أخرى<span dir="LTR">.</span></li>
                                <li>البيانات التي تقدمها عند دخول منافسة أو عرض ترويجي عبر موقعنا أو استكمال استطلاع للرأي أو عمليات تصويت أو تقديم مراجعات أو شهادات أو ملاحظات<span dir="LTR">.</span></li>
                                <li>البيانات التي تقدمها لنا، أو التي قد نجمعها منك، عندما تُبلغنا عن اي صعوبة تواجهها عند استخدام موقعنا<span dir="LTR">.</span></li>
                                <li>سجل المراسلات في حال الاتصال بنا<span dir="LTR">.</span></li>
                                <li>بيانات عامة ومُجمعة وديموغرافية شخصية وغير شخصية<span dir="LTR">.</span></li>
                                <li>إذا قمت بتحميل أو استخدام تطبيقنا للهاتف المتحرك، فقد نتمكن من الوصول إلى تفاصيل تتعلق بموقعك وموقع هاتفك المتحرك، بما في ذلك المُعرف المُميِّز الخاص بجهازك<span dir="LTR">.</span></li>
                                <li>تفاصيل المعاملات التي قمت بإجرائها عبر موقعنا وتفاصيل قيامنا بتجهيز وتسليم الهدايا العينية &nbsp;التي تمنحها الجمعية وفق سياساتها <span dir="LTR">.</span></li>
                                <li>تفاصيل حول جهاز الكمبيوتر الخاص بك، بما في ذلك على سبيل المثال، عنوان بروتوكول الإنترنت<span dir="LTR">IP </span>الخاص بك ونظام التشغيل ونوع المتصفح، بالإضافة إلى البيانات المتعلقة باستخدامك العام لشبكة الإنترنت (على سبيل المثال: عن طريق استخدام تقنية تُخزن البيانات على جهازك أو الوصول إليه، مثل ملفات تعريف الارتباط وكود تتبع التحويلات وإشارات الويب وما إلى ذلك (المشار إليها مجتمعة بـ&quot;ملفات تعريف الارتباط<span dir="LTR">&quot;)).</span></li>
                                <li>عنوان بريدك الالكتروني الذي تم تزويدنا به من قبل الغير الذين اكدوا لنا استحصالهم على موافقتك على مشاركة عنوان بريدك الالكتروني<span dir="LTR">.</span></li>
                                <li>رقم الهاتف الجوال الذي قمت بتسجيله عند الدخول بالموقع أو عند عملية التبرع&nbsp; السريع</li>
                                <li>أي بيانات أخرى نعتبرها ضرورية لتعزيز تجربتك في استخدام الموقع<span dir="LTR">.</span></li>
                            </ul>

                      </div>
                    </div>
                </div>
                  <div class="card">
                    <div class="card-header" id="headingTwo">
                      <h5 class="mb-0">
                        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                                كيف سنستخدم البيانات الخاصة بك؟<span class="icon_collapse"><i class="fal fa-minus"></i></span>
                        </button>
                      </h5>
                    </div>
                    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion" style="">
                      <div class="card-body">

                            <p>قد نستخدم البيانات في الحالات التالية<span dir="LTR">:</span></p>

                            <ul style="list-style-type:square">
                                <li>لتزويدك بالمعلومات أو المنتجات أو الخدمات التي تطلبها منا أو نرى أنك قد تكون مهتماً بها، وحيث قمت بالموافقة على أن يتم الاتصال بك لمثل هذه الأغراض<span dir="LTR">.</span></li>
                                <li>لتزويدك بالخدمات المعتمدة على المكان الذي توجد فيه، مثل الإعلان ونتائج البحث ومحتويات آخرى مخصصة لك<span dir="LTR">.</span></li>
                                <li>&nbsp;لتحسين خدماتنا ولتقديم خدمات أفضل ومخصصة بدرجة أكبر<span dir="LTR">.</span></li>
                                <li>لضمان تقديم محتوى موقعنا بأكثر الطرق فاعلية لك وللجهاز الذي تستخدمه للوصول إلى موقعنا<span dir="LTR">.</span></li>
                                <li>لإخطارك بالتغييرات التي يجريها موقعنا<span dir="LTR">.</span></li>
                                <li>لأي سبب آخر نراه ضرورياً لتعزيز تجربة تصفحك للموقع<span dir="LTR">.</span></li>
                                <li>لإدارة البرامج التحفيزية وتلبية طلباتك للحصول على هذه الحوافز، و/او للسماح لك بالمشاركة بالمسابقات أو العروض واخطارك في حالة الفوز<span dir="LTR">.</span></li>
                            </ul>

                      </div>
                    </div>
                  </div>
                  <div class="card">
                        <div class="card-header" id="headingThree">
                          <h5 class="mb-0">
                            <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseTwo">
                                    إلى من يمكننا الإفصاح عن البيانات؟<span class="icon_collapse"><i class="fal fa-minus"></i></span>
                            </button>
                          </h5>
                        </div>
                        <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion" style="">
                          <div class="card-body">

                                <ul style="list-style-type:square">
                                        <li>تُعد البيانات الخاصة بعملائنا جزءاً مهماً جداً من عملنا. وبالتالي فإننا لا نشارك البيانات إلا حسبما هو مذكور أدناه فقط ومع الشركات ( مزودي الخدمات ) التي تتبع الممارسات التي لها مزايا حماية، وبحد ادنى، مماثلة لمزايا تلك الممارسات الواردة في سياسة الخصوصية<span dir="LTR">:</span></li>
                                        <li>اطراف آخرين<span dir="LTR">.&nbsp;</span>لتوفير خدماتنا، قد نتعاون مع جهات اخرى تابعة لنا او مزودي خدمة غير تابعين لنا (على سبيل المثال: الشركات اللوجستية المُستخدمة لتوصيل المنتجات إليك، شركات التسويق، معالجة الدفعات لإجراء معاملات عبر الإنترنت وغير ذلك). من الممكن ان تقوم هذه الشركات الأخرى في سبيل تنفيذ معاملاتك ، بتخزين البيانات في محفظة رقمية آمنة حتى يكون استخدامك لخدماتنا اكثر فعالية<span dir="LTR">.</span></li>
                                        <li>أنت تدرك مدى أهمية وصول هذه الشركات إلى البيانات ذات الصلة لأداء مهامها. ونحرص على ألا تستخدم هذه الشركات البيانات في أغراض أخرى. وقد نتلقى أيضاً بيانات من هذه الشركات (على سبيل المثال: بيانات التسليم والعناوين المحدثة)، بغرض استخدامها (على سبيل المثال: لتصحيح سجلاتنا وتوصيل هدايا تخص اية عملية تبرع تقوم بها). &nbsp;</li>
                                        <li>التسويق والعروض الترويجية<span dir="LTR">.&nbsp;</span>قد نستخدم أيضاً البيانات لتزويدك بمعلومات عن المنتجات والخدمات التي قد تكون مهتماً &nbsp;بدعمها فضلاً عن تعزيز تجربتك في تصفح واستعمال الموقع، ورسائل الخدمة، والمزايا الجديدة والتحسينات والعروض الخاصة والفعاليات ذات الأهمية. يُمكننا التواصل معك عبر قنوات مختلفة، بما في ذلك على سبيل المثال لا الحصر رسائل البريد الإلكتروني وإشعارات الويب والمنشورات والهاتف ورسائل الجوال أو التطبيق <span dir="LTR">.</span></li>
                                        <li>وبالإضافة إلى ذلك، للمشاركة في بعض المنافسات والعروض الترويجية الخاصة بنا، قد يُطلب منك تقديم بيانات إضافية. على سبيل المثال: إذا فزت في إحدى المنافسات فقد يُطلب منك تقديم المزيد من البيانات الشخصية لتأكيد أهليتك وتقديم الجائزة إليك. وتُجرى عملية جمع هذه البيانات بواسطتنا أو بواسطة الرعاة الداعمين &nbsp;للعروض الترويجية. يُرجى ملاحظة أنه ينبغي لك مراجعة سياسات الخصوصية المتعلقة بهذا الطرف الثالث لمعرفة كيفية استخدامه لأي بيانات يعمل على جمعها<span dir="LTR">.</span></li>
                                        <li>بهدف حماية موقعنا والمواقع الأخرى نفصح عن حساب العميل وبياناته الشخصية الأخرى عندما نرى أن هذا الإفصاح مناسب للامتثال للقوانين والتحقيقات التي تتم لإنفاذ القوانين ولحماية الحقوق أو الممتلكات أو سلامة مستخدمينا أو الآخرين. ويتضمن هذا تبادل البيانات مع الشركات والمؤسسات الأخرى لعدة أسباب، منها الحماية من جرائم الاحتيال والحد من مخاطر الائتمان<span dir="LTR">.</span></li>
                                        <li>ويُرجى ملاحظة أن موقعنا قد يحتوي -من حين لآخر- على روابط من وإلى مواقع خاصة بشبكات الشركات التي نتعامل معها والشركاء الداعمين &nbsp;لنا، وفي حالة الدخول في رابطاً من أحد هذه الروابط يُرجى العلم بأن هذه المواقع تمتلك سياسات خصوصية الخاصة بها، وأننا لن نتحمل أي مسؤولية أو مطالبة عن هذه السياسات. كما يُرجى التحقق من سياسات تلك المواقع قبل تقديم أي بيانات شخصية أو أي معلومات أخرى إليها<span dir="LTR">.</span></li>
                                    </ul>

                                    <p>كيف نُخزن البيانات الخاصة بك؟</p>

                                    <ul style="list-style-type:square">
                                        <li>البيانات التي نقوم بجمعها منك نخزنها في موقع جمعية خيركم وأجهزة الاستضافة المقدمة للخدمة بموقعنا داخل &nbsp;المملكة العربية السعودية. كما يمكن أن تتم معالجتها أيضاً بواسطة فريق عمل يعمل بجمعية خيركم &nbsp;ويشارك فريق العمل هذا -إلى جانب المهام الأخرى- في تلبية طلبك ومعالجة تفاصيل الدفعات وتوفير خدمات الدعم<span dir="LTR">.</span></li>
                                        <li>سوف نقوم بتخزين البيانات طالما كان ذلك ضرورياً وفقاً لسياسة الخصوصية هذه او اذا ما كان ذلك مطلوباً للالتزام بأي قانون. من الممكن ان يتم نقل، تخزين، معالجة، واستعمال البيانات من قبلنا او مزودي خدمة غير تابعين لنا في المملكة العربية السعودية وانه من الممكن نقل وتخزين بيانات الدفع الخاصة بك من قبل الشركات المعتمدة من مؤسسة النقد العربي السعودي &nbsp;لمعالجة الدفعات وتوفير خدمات الدعم الفني<span dir="LTR">.</span></li>
                                    </ul>
                          </div>
                        </div>
                      </div>

                      <div class="card">
                            <div class="card-header" id="headingfour">
                              <h5 class="mb-0">
                                <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapsefour" aria-expanded="false" aria-controls="collapseTwo">
                                        ما هي معايير الحماية التي نطبقها؟<span class="icon_collapse"><i class="fal fa-minus"></i></span>
                                </button>
                              </h5>
                            </div>
                            <div id="collapsefour" class="collapse" aria-labelledby="headingfour" data-parent="#accordion" style="">
                              <div class="card-body">

                                    <ul style="list-style-type:square">
                                            <li>إننا نتخذ الخطوات اللازمة من الناحية التقنية، الخيرية ، الفنية، والادارية لضمان التعامل مع البيانات بأمان وبما يتماشى مع سياسة الخصوصية هذه، وذلك لحماية البيانات من الوصول اليها بشكل غير مصرح به، او تغييرها، او الافصاح عنها او اتلافها. ومن الممكن أن نستخدم -على سبيل المثال- تقنية إلكترونية مشفرة لحماية البيانات أثناء إرسالها إلى موقعنا، بالإضافة إلى جدار حماية إلكتروني خارجي، وتقنية جدار حماية إلكتروني على الكمبيوتر المضيف لموقعنا حتى نتمكن من صد الهجمات الضارة على الشبكة. سوف يتم السماح فقط للموظفين ومزودي الخدمات والوكلاء الذين يكون عليهم معرفة البيانات بالوصول اليها بغية تنفيذ عملهم<span dir="LTR">.</span></li>
                                            <li>ومن المهم بالنسبة لك التأكد من حماية كلمة المرور الخاصة بك والجهاز الذي تستخدمه للوصول إلى موقعنا لتفادي اي وصول غير مصرح به من الغير. وتتحمل أنت وحدك مسؤولية الحفاظ على كلمة المرور الخاصة بك في سرية تامة، على سبيل المثال، تأكد من تسجيل الخروج بعد الانتهاء من استخدام أحد الاجهزة ذات الاستخدام المشترك<span dir="LTR">.</span></li>
                                        </ul>

                                        <p>&nbsp;</p>

                                        <p>كيف يمكنك الوصول إلى البيانات وتعديلها؟</p>

                                        <p>يمكن الوصول إلى مجموعة كبيرة من البيانات الخاصة بحسابك وتعاملاتك مع الموقع بغرض عرض البيانات، وتحديثها في بعض الحالات<span dir="LTR">.</span></p>

                                        <p>أمثلة البيانات التي يمكنك الوصول إليها بسهولة على الموقع <span dir="LTR">:</span></p>

                                        <ul style="list-style-type:square">
                                            <li>بيانات محدثة فيما يتعلق بأحدث طلبات الدعم التي قمت بها<span dir="LTR">.</span></li>
                                            <li>بيانات التعريف الشخصي (بما في ذلك، الاسم والبريد الإلكتروني وكلمة المرور والمراسلات وتفضيلات الإعلانات الشخصية )<span dir="LTR">.</span></li>
                                            <li>إعدادات الدفع ( بما في ذلك معلومات بطاقة الائتمان )</li>
                                            <li>إعدادات إشعارات البريد الإلكتروني<span dir="LTR">.</span></li>
                                            <li>يمكنك رفض تلقي رسائلنا التسويقية في المستقبل في أي وقت عن طريق ضبط تفضيلات مراسلات العميل الخاصة بك، من خلال رابط إلغاء الاشتراك الموجود في مراسلات البريد الإلكتروني. لتزويدك بالعروض كما يمكنك عدم تسجيل بردك الالكتروني &nbsp;&nbsp;</li>
                                            <li>بالإضافة إلى ذلك، سيضع النظام الخاص بنا ملفات تعريف الارتباط عند تسجيل الدخول إلى الموقع وهذا لضمان تجربة ممتعة وسلسة للمستخدم عبر الموقع. يمكنك إلغاء تفعيل ملفات تعريف الارتباط عن طريق تغيير إعدادات المتصفح. وفي حال إلغاء التفعيل لملفات تعريف الارتباط، سيؤثر ذلك على كيفية عمل موقعنا وربما لن تكون قادراً على الوصول إلى أو استخدام بعض أو جميع الوظائف في الموقع. على سبيل المثال: تجمع ملفات تعريف الارتباط الخاصة بالأداء معلومات حول كيفية استخدامك للموقع &ndash;أي: الصفحات التي تزورها في معظم الأوقات- مما يسمح لنا بتزويدك بالخيارات المستهدفة وذات الصلة التي تعزز تجربة تصفحك واستخدامك للموقع<span dir="LTR">.</span></li>
                                            <li>يجوز أن نحتفظ بنسخة من البيانات لأغراض الامتثال للقوانين، وبالذات عند تحديثك للمعلومات حيث نحتفظ بنسخة من البيانات السابقة للحفظ في سجلاتنا<span dir="LTR">.</span></li>
                                        </ul>

                                        <p>يمكنكم إبداء الرغبة في عدم تقديم البيانات الخاصة بكم<span dir="LTR">:</span></p>

                                        <ul style="list-style-type:square">
                                            <li>يمكنكم تصفح متجر جمعية خيركم لتحفيظ القرآن الكريم &nbsp;وفي نفس الوقت عدم تقديم المعلومات الشخصية الخاصة بكم والتبرع كفاعل خير ، ولكن لن يكون بامكانكم متابعة هذه التبرعات و الحصول على التقارير من خلال الخدمات الالكترونية المقدمة من الجمعية كالبريد الالكتروني ورسالة تأكيد التبرع<span dir="LTR"> .</span></li>
                                        </ul>

                                        <p>&nbsp;</p>

                                        <p>&nbsp;</p>

                                        <p>كيف نستخدم بطاقة الدفع الخاصة بالمتبرع؟</p>

                                        <ul style="list-style-type:square">
                                            <li>عندما يقوم المتبرع بعملية الدفع سواء باستخدام (الفيزا والماستر كارد أ, مدى ) أو إذا تبرع عن طريق التحويل البنكي فإن عملية التبرع ستتم عبر صفحة البنك المقدم لخدمة بوابة التبرع الالكتروني بشكل موثوق وآمن ، و يتم تخزين أية معلومات بنكية للمتبرعين مثل &ldquo;رقم الحساب، أو الرقم السري أو أية معلومات متعلقة بالبطاقة الائتمانية الخاصة بالمتبرع في موقع جمعية خيركم بشكل موثوق وسري وآمن ، وكما أن هذه المعلومات تظل مؤمنة من خلال البنك المزود للخدمة ، مع الأخذ في الاعتبار أن مزودي خدمات الدفع الالكتروني سواء بالفيزا أو الماستر كارد او مدى يقومون باستخدام أحدث طرق حماية المعلومات المتعلقة بالدفع عن طريق الانترنت<span dir="LTR">.</span> ووفق ضوابط وسياسات مؤسسة النقد العربي السعودي .</li>
                                        </ul>

                                        <p>ماذا لو غيرنا سياسة الخصوصية الخاصة بنا؟</p>

                                        <ul style="list-style-type:square">
                                            <li>قد يحتاج عملنا لتغييرات بصفة دورية ، لذا قد تتأثر سياسة الخصوصية الخاصة بنا وتحتاج إلى تغيير موازٍ. سوف نقوم بنشر النسخة الحالية لسياسة الخصوصية هذه على الموقع وستظل سارية المفعول منذ نشرها على الموقع أو بناءً على الموعد الذي نحدده من جانبنا كـتاريخ لسريانها<span dir="LTR">.</span></li>
                                            <li>قد نقوم بإرسال رسائل تذكيرية بصفة دورية عبر البريد الإلكتروني بإخطاراتنا وشروطنا، ولكن ينبغي لك التحقق بزيارتك المتكررة لموقعنا للاطلاع على أحدث التغييرات<span dir="LTR">.</span></li>
                                            <li>يجب عليك التحقق من سياسة الخصوصية بصورة منتظمة. فإن استمرارك في استخدام الموقع بعد أي تغييرات يُعد موافقة منك على سياسة الخصوصية هذه بصيغتها المعدلة<span dir="LTR">.</span></li>
                                        </ul>

                              </div>
                            </div>
                          </div>

                          <div class="card">
                                <div class="card-header" id="headingfiver">
                                  <h5 class="mb-0">
                                    <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapsefive" aria-expanded="false" aria-controls="collapseTwo">
                                            كيف يمكنك الاتصال بنا؟<span class="icon_collapse"><i class="fal fa-minus"></i></span>
                                    </button>
                                  </h5>
                                </div>
                                <div id="collapsefive" class="collapse" aria-labelledby="headingfive" data-parent="#accordion" style="">
                                  <div class="card-body">

                                        <p>إذا كان لديك أي استفسارات تتعلق بالبيانات الخاصة بك على الموقع يُرجى الاتصال بنا&nbsp; <span dir="LTR">info@</span><span dir="LTR"><a href="https://qjstore.com/">qjstore.com/</a></span></p>

                                        <p>&nbsp;واطلاعنا على الوصف الدقيق لاستفساراتك، وسوف نقوم بالرد عليها و معالجتها</p>

                                  </div>
                                </div>
                              </div>



            </div>
@endsection
