@extends('siteinfo.siteinfo')

@section('title', 'العنوانين')

@section('siteinfo-content')
<div class="page_single_editor">
    <h2>سياسة الخصوصية</h2>
    <p>مرحباً بك في موقع&nbsp;منصة خيركم &nbsp;الإلكتروني &nbsp;</p>

<p>&nbsp;</p>

<p>تنص شروط الاستخدام هذه وجميع السياسات والشروط الإضافية (في حال تطبيقها) الموجودة على الموقع على الشروط التي نقدمها لك للدخول الى الموقع واستخدامه واستخدام الخدمات والتطبيقات، بما في ذلك تطبيق الهاتف الجوال الخاصة بنا (ويُشار إليها مجتمعة بـ&quot;الخدمات&quot;).</p>

<p>&nbsp;</p>

<p>من المهم &nbsp;معرفة جميع السياسات والشروط المنصوص عليها والمدرجة في الموقع هذا حال وصولك و/ أو تسجيلك و/ أو استمرارك في استخدام الخدمات أو الوصول إليها، فأنت توافق على الالتزام بشروط الاستخدام لهذا الموقع &nbsp;والوثائق القانونية بأثر فوري<span dir="LTR">.</span></p>

<p>&nbsp;</p>

<p>ان شروط الاستخدام هذه والوثائق القانونية خاضعة للتعديل من قبلنا في اي وقت. إن استمرار استخدامك للموقع بعد نشر أي تغيير يعني موافقتك على شروط الاستخدام هذه والوثائق القانونية التي تم تعديلها<span dir="LTR">.</span></p>

<p>&nbsp;</p>

<p>نُبذة عن الموقع</p>

<p>يعد هذا الموقع منصة رقمية للتبرع والمساهمة الإلكترونية التي تتيح لعامة الأفراد المساهمة والتبرع لخدمة تعليم القرآن الكريم والاطلاع على المعلومات والتقارير الخاصة بالمستفيدين من تعليم القران الكريم ونحتفظ جمعية خيركم بحق تقديم خدمات جديدة وتحديث أي من الخدمات أو سحبها، وفقاً لتقديرنا الخاص دون اية مسؤولية<span dir="LTR">.</span></p>

</div>
<div id="accordion">
    <div class="card">
        <div class="card-header" id="headingOne">
          <h5 class="mb-0">
            <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseOne" aria-expanded="false" aria-controls="collapseOne">
                    شروط التسجيل<span class="icon_collapse"><i class="fal fa-minus"></i></span>
            </button>
          </h5>
        </div>

        <div id="collapseOne" class="collapse" aria-labelledby="headingOne" data-parent="#accordion" style="">
          <div class="card-body">
                <p>يحق لك التسجيل للاطلاع على خدمات الموقع وكذلك التبرع والمساهمة من خلال الخدمات والمنتجات&nbsp; <span dir="LTR">:</span></p>

                <p>للتسجيل على الموقع، سنحتاج إلى تقديم بعض المعلومات، ولن يتم قبول تسجيلك في الموقع إذا لم يتم تقديم المعلومات اللازمة لنا. ولدينا الحق في رفض أي من عمليات التسجيل دون إبداء الأسباب. كما يحق لنا أيضاً القيام بعمليات التحقق اللازمة للتأكد من هويتك ومتطلبات التسجيل<span dir="LTR">.</span></p>

                <p>وبمجرد الانتهاء من التسجيل بنجاح، يستمر التسجيل الخاص بك لفترة غير محددة خاضعاً لاحتمال تعليقه أو إلغائه حسب السياسات الخاصة بنا .</p>

                <p>الالتزامات الخاصة بك</p>

                <p>عند استخدامك للخدمات أو وصولك إليها، فأنت توافق على ما يلي<span dir="LTR">:</span></p>

                <ul style="list-style-type:square">
                    <li>مسؤوليتك عن الحفاظ على الخصوصية وتقييد الوصول إلى الحساب الخاص بك واستخدامه هو وكلمة المرور، والموافقة على تحمل مسؤولية جميع الأنشطة التي تتم باسم الحساب الخاص بك وكلمة المرور الخاصة بك<span dir="LTR">.</span></li>
                    <li>الموافقة على إخطارنا فورا عن أي استخدام غير مصرح به لكلمة المرور أو الحساب الخاص بك أو أي خرقٍ آخر لمعايير الاستخدام الآمن للموقع<span dir="LTR">.</span></li>
                    <li>تقديم المعلومات الكاملة والحقيقية والدقيقة والحالية عن نفسك وعن استخدامك للخدمات كما هو محدد من قبلنا<span dir="LTR">.</span></li>
                    <li>عدم الإفصاح للغير (باستثناء ما يلزم أو ما هو محدد من قبلنا) عن معلومات المستخدم المقدمة لك<span dir="LTR">.</span></li>
                    <li>التعاون مع الطلبات الصادرة عنا للحصول على معلومات إضافية فيما يتعلق بأهليتكك واستخدامك لخدماتنا<span dir="LTR">.</span></li>
                </ul>

                <ul style="list-style-type:square">
                    <li>جميع المحتويات الواردة في الموقع تدخل في إطار ملكيتنا الخاصة &nbsp;&nbsp;بما في ذلك على سبيل المثال لا الحصر النصوص والرسوم البيانية والشعارات والصور والمقاطع الصوتية والمرئية والتنزيلات الرقمية والبرمجيات والمحتوى النصي للمنتجات&nbsp; . &nbsp;<span dir="LTR">.</span></li>
                </ul>

                <p>&nbsp;الضمانات والتعهدات والإقرارات</p>

                <p>تضمن وتتعهد وتقر بما يلي<span dir="LTR">:</span></p>

                <p>&nbsp;الامتثال التام للاستمرار بالعمل وفقاً للقوانين والأنظمة واللوائح المطبقة، بما في ذلك على سبيل المثال لا الحصر الالتزام بالتشريعات المتعلقة بقوانين الخصوصية وتنظيم المحتوى<span dir="LTR">.</span></p>

                <p>&nbsp;</p>

                <p>&nbsp;لديك السلطة الكاملة للتعاقد وفقاً لشروط الاستخدام الماثلة، وأن تنفيذك التزامك بموجب شروط الاستخدام هذه لا يتعارض مع<span dir="LTR">:</span></p>

                <p>&nbsp;أي من القوانين أو القواعد أو اللوائح أو الإرشادات الحكومية التي تخضع لها<span dir="LTR">.</span></p>

                <p>&nbsp;نسعى لتقديم المعلومات الخاصة بالمنتجات والخدمات على أمل وجه وبشكل يعزز الشفافية والمصداقية وعلاوة على ذلك، فعلى الرغم من أننا نحاول أن نتوخى الدقة قدر المستطاع، فإننا لا نضمن أن تكون مواصفات المنتج أو الخدمات أي محتوى آخر لأي خدمة دقيقاً أو كاملاً أو حديثاً أو خالياً من الأخطاء. &nbsp;</p>

                <p>التعليق أو الإنهاء أو الإلغاء</p>

                <p><span dir="RTL">مع عدم المساس بأيٍّ من الحقوق أو التعويضات أو دون أي مسؤولية تجاهك، يحق لنا حد أو تعليق أو سحب إمكانية دخولك او استخدامك للخدمات أو إلغاء طلب أي منتجات و/ أو حذف المحتوى المقدم من قبلك وفقاً لتقديرنا الخاص. وتجنبا للشك، سيتم رد أي مبالغ تم دفعها واستلامها من قبلنا فيما يتعلق بطلب منتجات تم إلغائه</span>.</p>

          </div>
        </div>
    </div>
      <div class="card">
        <div class="card-header" id="headingTwo">
          <h5 class="mb-0">
            <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                    الإبلاغ عن انتهاك شروط الاستخدام:<span class="icon_collapse"><i class="fal fa-minus"></i></span>
            </button>
          </h5>
        </div>
        <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion" style="">
          <div class="card-body">

                <p>نلتزم بضمان امتثال المنتجات والمحتوى الوارد في الموقع لشروط الاستخدام هذه. إذا كان المحتوى الوارد لا يتناسب مع شروط الاستخدام هذه يُرجى إخطارنا وسنقوم نحن بالتحقيق في الأمر<span dir="LTR">.</span></p>

                <p>أحكام عامة</p>

                <p>القانون المطبق<span dir="LTR">:&nbsp;</span>إن شروط الاستخدام هذه وأياً من الحقوق أو الواجبات غير التعاقدية ذات الصلة يجب إخضاعها وتفسيرها للقوانين المطبقة في المملكة العربية السعودية<span dir="LTR">..</span></p>

                <p>حل النزاعات<span dir="LTR">:&nbsp;</span>إذا كان لديك أي من المشكلات الخاصة بخدماتنا يُرجى الاتصال بنا<span dir="LTR">&lrm;</span><span dir="LTR">. </span>وسنعمل جاهدين على حل المشكلة التي تواجهك في أقرب فرصة ممكنة. يتم تسوية أي من النزاعات أو الخلافات المتعلقة بشروط الاستخدام هذه، بما في ذلك أي حقوق أو واجبات غير تعاقدية ذات صلة عن طريق محاكم المملكة العربية السعودية<span dir="LTR">.</span></p>

                <p>حقوق الغير<span dir="LTR">:</span>&nbsp;</p>

                <p>الشخص الذي لا يُعد جزءاً من شروط الاستخدام هذه ليس لديه أي حق في تنفيذ أي من شروطها<span dir="LTR">.</span></p>

                <p>علاقة الأطراف <span dir="LTR">:</span></p>

                <p>كافة شروط الاستخدام هذه والأطراف المعنية فيها تفسر بأن العلاقة بيننا علاقة عمل خيري ودعم لتعليم القرآن الكريم ولا يمكن تفسيرها وتأويلها بأنها علاقة تجارية أو ما شابه ذلك كما ان كل الأطراف في الاتفاق هي أطراف مستقلة<span dir="LTR"> .</span></p>

                <p>التأكيدات الإضافية<span dir="LTR">:&nbsp;</span></p>

                <p>التنازل<span dir="LTR">:</span>&nbsp;</p>

                <p>تلتزم شروط الاستخدام هذه بضمان تحقيق الفائدة للأطراف ولخلفائهم المعنيين والمُفوضين رسمياً. توافق على أنك لن تقوم بالتنازل عن أو نقل شروط الاستخدام أو أي من الحقوق أو الواجبات الخاصة بك والمتعلقة بشروط الاستخدام هذه، سواء كان ذلك بشكلٍ مباشر أو غير مباشر، دون الحصول مسبقاً على موافقة خطية من قبلنا<span dir="LTR">.</span></p>

                <p>مجمل الاتفاق<span dir="LTR">:</span>&nbsp;</p>

                <p>إن شروط الاستخدام هذه والوثائق المشار إليها أو المدرجة في شروط الاستخدام تمثل مجمل الاتفاق بين الأطراف فيما يتعلق بموضوع الاتفاقية وتسمو على وتحجب جميع الاتفاقيات والمفاوضات والإقرارات السابقة، الخطية أو الشفهية، ذات الصلة بالموضوع. باستثناء ما هو محدد في شروط الاستخدام والوثائق المشار إليها أو المدرجة في شروط الاستخدام الماثلة فلا توجد أي شروط أو إقرارات أو ضمانات أو تعهدات أو اتفاقيات بين الأطراف سواء كان ذلك مباشراً أو غير مباشر أو جماعياً أو صريحاً أو ضمنياً<span dir="LTR">.</span></p>

                <p>&nbsp;</p>

                <p>التعديلات</p>

                <p><span dir="LTR">:&nbsp;</span>لا يحق إجراء أي تعديل على شروط الاستخدام هذه أو إدخال أي إضافة أو تكملتها. نحن نحتفظ بالحق في إدخال أي تعديل أو تغيير أو إضافة أو إكمال شروط الاستخدام هذه في أي وقت أو من وقتٍ لآخر. وسنقوم بنشر النسخة الحالية لشروط الاستخدام على الموقع وستكون سارية المفعول عند نشرها على الموقع أو بناء على الموعد المحدد من جانبنا بصفته &quot;تاريخ السريان&quot; (إن وجد). إن استخدامك المستمر للخدمات في حال حدوث أي تغييرات يُعد موافقة منك على الالتزام بشروط الاستخدام المعدلة<span dir="LTR">.</span></p>

                <p>&nbsp;</p>

                <p>قابلية الفصل بين البنود<span dir="LTR">:&nbsp;</span>إذا ما تم اعتبار أي من أحكام شروط الاستخدام هذه ملغًى من قبل أيٍّ من المحاكم المختصة أو غير قانوني أو غير معمول به فإنه يتم إلغاء هذا لبند من شروط الاستخدام هذه وتستمر باقي الشروط والأحكام قائمة سارية نافذة طالما ظل الجوهر القانوني والاقتصادي للصفقات التي تمت تحت شروطها قائماً دون أي تأثير معاكس على أطرافها<span dir="LTR">.</span></p>

                <p>القوة القاهرة<span dir="LTR">:&nbsp;</span>لا يتحمل أي طرف مسؤولية وجود الخسارة أو الضرر أو التأخير أو عدم الوفاء نتيجة للأعمال الخارجة عن السيطرة لأي من الأطراف سواء كان ذلك العمل يمكن توقعه (مثل القضاء والقدر والإجراءات الصادرة عن السلطات التشريعية أو القضائية أو التنظيمية بالمملكة العربية السعودية</p>

                <p>عدم التنازل<span dir="LTR">:</span>&nbsp;إن التنازل عن أي من الأحكام الواردة في شروط الاستخدام لا يُعد تنازلاً عن أي من الأحكام الأخرى (المشابهة أو غير المشابهة)، ولا يعد أي تنازل آخر تنازلاً مستمراً عن أي من الأحكام المعنية، ما لم ننص على ذلك صراحة وخطياً<span dir="LTR">.</span></p>

                <p>التواصل<span dir="LTR">:&nbsp;</span>يمكنك التواصل معنا عبر البريد الإلكتروني <span dir="LTR">info@</span><span dir="LTR"><a href="https://qjstore.com/">qjstore.com/</a></span></p>

                <p>، أو عبر مواقع التواصل الإجتماعي الخاص بنا ، أو المحادثة المباشرة على الموقع، أو الاتصال بمركز الاتصال الخاص بنا على الرقم <span dir="LTR">92007766 </span>&nbsp;في المملكة العربية السعودية<span dir="LTR">).</span></p>

                <p>استمرار النفاذ<span dir="LTR">:&nbsp;</span>جميع الأحكام التي يُنص على أنها تظل سارية أو التي تسري بطبيعتها بعد إنهاء التعاقد تظل نافذة المفعول بعد إنهاء أو تعليق عضويتك في الموقع<span dir="LTR">.</span></p>

          </div>
        </div>
      </div>


</div>
@endsection
